<!--▼CONTENTS-->
<div id="other_pg">

<div id="other_pg_logo"><img src="<!--{$TPL_DIR}-->img/top/besli_logo_w.gif" alt="ベスリセレクト" /></div>

<div class="other_pg_tit">プライバシーポリシー</div>      
<p>
<span class="bold left">1.個人情報の利用目的</span><br><br>
当社は、当社が取得した個人情報を以下の目的で利用します。<br>
1) お客様への商品の発送および代金の請求のため<br>
2) お客様に当社が行うキャンペーンや商品・サービスのご案内をするため<br>
3) 当社のサービス改善を行うため<br>
4) お客様からのご要望やお問い合わせに対する回答をするため<br>
</p>

<p>
<span class="bold left">2.個人情報の管理について</span><br><br>
当社は以下の体制で個人情報を管理します。<br>
1) 個人情報保護法やガイドラインに従って必要な社内体制を整備し、従業員から個人情報の取り扱いを適正に行う旨の誓約書を取得します。<br>
2) 個人情報の利用を業務上必要な社員だけに制限し、個人情報が含まれる媒体などの保管・管理などに関する規則を作り、個人情報保護のための措置を講じます。<br>
3) システムに保存されている個人情報については、業務上必要な社員だけが利用できるようアカウントとパスワードを用意し、アクセス権限管理を実施します。なお、アカウントとパスワードは漏えい、滅失のないよう厳重に管理します。<br>
4) インターネットによる個人情報にかかわるデータ伝送時のセキュリティーのため、必要なウェブページに業界標準の暗号化通信であるSSLを使用します。<br>
5) サービスに支障が生じないことを前提として、個人情報の受領時から一定期間経過後、個人情報は随時削除していきます。
</p>

<p>
<span class="bold left">3.第三者提供について</span><br><br>
当社は、お客様の同意がない限り、個人情報を第三者に開示することはありません。ただし、以下の事例に該当する場合はその限りではありません。<br>
・法令に基づき裁判所や警察等の公的機関から要請があった場合<br>
・法令に特別の規定がある場合<br>
・お客様や第三者の生命・身体・財産を損なうおそれがあり、本人の同意を得ることができない場合<br>
・法令や当社の利用規約・注意事項に反する行動から、当社の権利、財産またはサービスを保護または防御する必要があり、本人の同意を得ることができない場合
</p>

<p>
<span class="bold left">4.個人情報の開示について</span><br><br>
お客様から個人情報の開示要求があった場合は、本人であることが確認できた場合に限り開示します。<br>
　 注：本人確認の方法<br>
　 本人であることが証明できるもの（免許証、保険証など）の写しを、当社宛てに郵送してください。<br>
　 内容を確認させていただき、本人であることが明確になり次第、開示させていただきます。</p>


<div class="other_pg_tit">個人情報の定義</div>  
<p>お客さま個人に関する情報(以下「個人情報」といいます)であって、お客さまのお名前、ご住所、電話番号など当該お客さま個人を識別することができる情報をさします。他の情報と組み合わせて照合することにより個人を識別することができる情報も含まれます。</p> 

</div>

<div id="other_pg_footer">
Copyright(c) 2019 Besli Select. All Rights Reserved.
</div>



<!--▲CONTENTS-->


